{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "7AAAE1CA4F7E5667BE51D08008359B97"
		},
		{
			"Source":
			{
				"Text": "120帧"
			},
			"Translation":
			{
				"Text": "120帧"
			},
			"Key": "675C6DE94CBBC65BCE69BFA5DFA35D0C"
		},
		{
			"Source":
			{
				"Text": "144帧"
			},
			"Translation":
			{
				"Text": "144帧"
			},
			"Key": "0E9292F94107115488E59CB13A6C111C"
		},
		{
			"Source":
			{
				"Text": "15帧"
			},
			"Translation":
			{
				"Text": "15帧"
			},
			"Key": "4D8164954BC8162C002C718F2C4C2E1D"
		},
		{
			"Source":
			{
				"Text": "240帧"
			},
			"Translation":
			{
				"Text": "240帧"
			},
			"Key": "05CDE26843C903CFDA5DE18E343C9FC5"
		},
		{
			"Source":
			{
				"Text": "30帧"
			},
			"Translation":
			{
				"Text": "30帧"
			},
			"Key": "7FEC859642E9D99908F4FF81A465C02A"
		},
		{
			"Source":
			{
				"Text": "60帧"
			},
			"Translation":
			{
				"Text": "60帧"
			},
			"Key": "8CECE00441BD67A3DB2C41A20D017B80"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "E9E3EE594D7859AA1C20FC9475412DAE"
		},
		{
			"Source":
			{
				"Text": "不建议修改以下按键"
			},
			"Translation":
			{
				"Text": "不建议修改以下按键"
			},
			"Key": "3890F92F45E66C29C3DE7B804CFF3FA1"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "11F062C04D3AE148AFA351AE9E6D1DF8"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "13080EFC461D838BB792B9ACB2DC3E1F"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "318AB3304168971D39C729BE413DBEEA"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "40A773DD4A97AA5C7B7E9FA459919BD8"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "41BD6EE941860D4807E067AF4C58EC21"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "78B7073046862B2BBCCB7BA0E824CAD3"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "79A4225748CB812952D98BA7B7A8BAA2"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "BF7E158E468D0BA02C4DF4BE2F010835"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "E39E288744007D2E88AF8AA8249807F3"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "EC943ECC40D836BA6CC6BC8858F768A2"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "F0DC160044A8E9E27BC4E8A5AE183406"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "FAD554A541178DA8BF76DAACFC68A0D0"
		},
		{
			"Source":
			{
				"Text": "主音量"
			},
			"Translation":
			{
				"Text": "主音量"
			},
			"Key": "B83E4348420903D00AFC1B9CE4B9D758"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "ED19EC0247F0D447B4F0DDB47606393B"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "129B953547FED204DA7E9794E6891101"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "1D2B8F8B4040E9135FC700B21631BF9F"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "22E4EDE14C35A424A8E336BCAA4A30A7"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "420D1D224316B190437E00808F9B5859"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "6E87D11D4E68009C74BB96BFF8BC4D49"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "78D6153F4A26AE645AED38BDE9E0BE8C"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "8589D0754697B9A144A473B3A4D728D7"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "8A6B222F40C3845EA06B5994BB0DD106"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "B1BCF06744A76915F519A687109B1372"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "075CFBC44861DB85658F4A8BC7B90EA2"
		},
		{
			"Source":
			{
				"Text": "修改分屏幕辨率"
			},
			"Translation":
			{
				"Text": "修改分屏幕辨率"
			},
			"Key": "0FF1662845174A09AB4274877600B30B"
		},
		{
			"Source":
			{
				"Text": "全局光照"
			},
			"Translation":
			{
				"Text": "全局光照"
			},
			"Key": "C93AE0B24FE2093331057C93783F876C"
		},
		{
			"Source":
			{
				"Text": "全屏"
			},
			"Translation":
			{
				"Text": "全屏"
			},
			"Key": "76A6D6F64BBCAC470BBE4CA9018C51B6"
		},
		{
			"Source":
			{
				"Text": "关闭"
			},
			"Translation":
			{
				"Text": "关闭"
			},
			"Key": "5CCF72D44BCDE6DE5F23FABE16F14F97"
		},
		{
			"Source":
			{
				"Text": "关闭"
			},
			"Translation":
			{
				"Text": "关闭"
			},
			"Key": "34CB4310441EB5C53D96F59DA7F59048"
		},
		{
			"Source":
			{
				"Text": "其他"
			},
			"Translation":
			{
				"Text": "其他"
			},
			"Key": "9EE44A844FEFE8FC114D1CB75B787882"
		},
		{
			"Source":
			{
				"Text": "冲刺"
			},
			"Translation":
			{
				"Text": "冲刺"
			},
			"Key": "BAC4409C4DEFF668A28A7AB907390842"
		},
		{
			"Source":
			{
				"Text": "冲刺"
			},
			"Translation":
			{
				"Text": "冲刺"
			},
			"Key": "5DBD2E884BE23D02E2FABDB500807F43"
		},
		{
			"Source":
			{
				"Text": "分辨率"
			},
			"Translation":
			{
				"Text": "分辨率"
			},
			"Key": "AF76945046BF0ACB405B4FA39AB00008"
		},
		{
			"Source":
			{
				"Text": "分辨率缩放"
			},
			"Translation":
			{
				"Text": "分辨率缩放"
			},
			"Key": "93F62A69492C503FD30B1CAB5E2E3EDE"
		},
		{
			"Source":
			{
				"Text": "制作人员名单"
			},
			"Translation":
			{
				"Text": "制作人员名单"
			},
			"Key": "1B1BCEF24F01D0623622B8AA49C71407"
		},
		{
			"Source":
			{
				"Text": "制作人员名单"
			},
			"Translation":
			{
				"Text": "制作人员名单"
			},
			"Key": "2921A3CB43CA2C99B1F3AA9B832DC840"
		},
		{
			"Source":
			{
				"Text": "动态分辨率"
			},
			"Translation":
			{
				"Text": "动态分辨率"
			},
			"Key": "1000CF4A4864F1067CE3CEA5AA4B57FD"
		},
		{
			"Source":
			{
				"Text": "动态范围"
			},
			"Translation":
			{
				"Text": "动态范围"
			},
			"Key": "653FCA0F4A48F3E63F6A5DB530BEEEA4"
		},
		{
			"Source":
			{
				"Text": "反射品质"
			},
			"Translation":
			{
				"Text": "反射品质"
			},
			"Key": "8F96D94F482B942779083DA74AC186BB"
		},
		{
			"Source":
			{
				"Text": "取消"
			},
			"Translation":
			{
				"Text": "取消"
			},
			"Key": "A58396BB4267F80F0D73778747BCB10B"
		},
		{
			"Source":
			{
				"Text": "取消({Time}秒)"
			},
			"Translation":
			{
				"Text": "取消({Time}秒)"
			},
			"Key": "FFBEC82E40114454F46D7A8BB9990FDD"
		},
		{
			"Source":
			{
				"Text": "后期处理品质"
			},
			"Translation":
			{
				"Text": "后期处理品质"
			},
			"Key": "3141964F405A093746CA8AB46AFD4CED"
		},
		{
			"Source":
			{
				"Text": "向前移动"
			},
			"Translation":
			{
				"Text": "向前移动"
			},
			"Key": "8B56D7454A6A204ED9F280889E98E2DD"
		},
		{
			"Source":
			{
				"Text": "向右移动"
			},
			"Translation":
			{
				"Text": "向右移动"
			},
			"Key": "A986DC1F401C99AA21CFCDAD12BEFAEB"
		},
		{
			"Source":
			{
				"Text": "向后移动"
			},
			"Translation":
			{
				"Text": "向后移动"
			},
			"Key": "8400ABF640521517CF7502BE1BE8B0A9"
		},
		{
			"Source":
			{
				"Text": "向左移动"
			},
			"Translation":
			{
				"Text": "向左移动"
			},
			"Key": "3876190A4287FF17F4D601B0F2473571"
		},
		{
			"Source":
			{
				"Text": "垂直同步"
			},
			"Translation":
			{
				"Text": "垂直同步"
			},
			"Key": "24B31087446CBC5958EE3EA2B9893E1F"
		},
		{
			"Source":
			{
				"Text": "基础控制"
			},
			"Translation":
			{
				"Text": "基础控制"
			},
			"Key": "3DBFCE144A5EABE1C57ED5AFDE7175DB"
		},
		{
			"Source":
			{
				"Text": "声道设置"
			},
			"Translation":
			{
				"Text": "声道设置"
			},
			"Key": "5B694FB64E08BCCFB0818F8AE19C8C48"
		},
		{
			"Source":
			{
				"Text": "应用设置"
			},
			"Translation":
			{
				"Text": "应用设置"
			},
			"Key": "62B421394406A3F907F3568FFB136FF4"
		},
		{
			"Source":
			{
				"Text": "应用设置"
			},
			"Translation":
			{
				"Text": "应用设置"
			},
			"Key": "BE1FA4294201F43AA8A971A931EA4A81"
		},
		{
			"Source":
			{
				"Text": "应用设置"
			},
			"Translation":
			{
				"Text": "应用设置"
			},
			"Key": "08728EC94F9340A8569DD9B920EB242F"
		},
		{
			"Source":
			{
				"Text": "开启"
			},
			"Translation":
			{
				"Text": "开启"
			},
			"Key": "6DCA0D79431FE4C1EC721DB454DDF5D2"
		},
		{
			"Source":
			{
				"Text": "开启"
			},
			"Translation":
			{
				"Text": "开启"
			},
			"Key": "B214C6FC40EA651A363027A01FFA8C4F"
		},
		{
			"Source":
			{
				"Text": "恢复默认设置"
			},
			"Translation":
			{
				"Text": "恢复默认设置"
			},
			"Key": "2F89A1B94ACDB2B2D41966B97CF0B6E2"
		},
		{
			"Source":
			{
				"Text": "恢复默认设置"
			},
			"Translation":
			{
				"Text": "恢复默认设置"
			},
			"Key": "B3599CE24C947363B2D442B7ACF3123A"
		},
		{
			"Source":
			{
				"Text": "恢复默认设置"
			},
			"Translation":
			{
				"Text": "恢复默认设置"
			},
			"Key": "25AA9F69466A5E4D79937D85B27B9A10"
		},
		{
			"Source":
			{
				"Text": "您确定要修改屏幕为当前分辨率吗?"
			},
			"Translation":
			{
				"Text": "您确定要修改屏幕为当前分辨率吗?"
			},
			"Key": "D6C8EE534682ABC8F1918CADB7AE7223"
		},
		{
			"Source":
			{
				"Text": "打开/关闭背包"
			},
			"Translation":
			{
				"Text": "打开/关闭背包"
			},
			"Key": "FA3F9E82437A48943F8E2699239F9CC1"
		},
		{
			"Source":
			{
				"Text": "打开/关闭背包"
			},
			"Translation":
			{
				"Text": "打开/关闭背包"
			},
			"Key": "DD5E8FAA41C3724267191D86B7C214DE"
		},
		{
			"Source":
			{
				"Text": "扬声器类型"
			},
			"Translation":
			{
				"Text": "扬声器类型"
			},
			"Key": "0972795A4773039A2B6DF487EC4EA729"
		},
		{
			"Source":
			{
				"Text": "技能控制"
			},
			"Translation":
			{
				"Text": "技能控制"
			},
			"Key": "616FBC464B3D04957DD31888FBE8B3BA"
		},
		{
			"Source":
			{
				"Text": "抗锯齿"
			},
			"Translation":
			{
				"Text": "抗锯齿"
			},
			"Key": "1314A21842ABFC06FB0749BCC2899B84"
		},
		{
			"Source":
			{
				"Text": "拾取/使用"
			},
			"Translation":
			{
				"Text": "拾取/使用"
			},
			"Key": "255DB1B343BA78793C2DF38A30008C2D"
		},
		{
			"Source":
			{
				"Text": "拾取/使用"
			},
			"Translation":
			{
				"Text": "拾取/使用"
			},
			"Key": "644080604B93A4C81928F0813E555D0B"
		},
		{
			"Source":
			{
				"Text": "控制器"
			},
			"Translation":
			{
				"Text": "控制器"
			},
			"Key": "565134924740BD8339EB138BD1A8806D"
		},
		{
			"Source":
			{
				"Text": "攻击/发射"
			},
			"Translation":
			{
				"Text": "攻击/发射"
			},
			"Key": "90ACC6AB4BD3DA26A771BE878E6D26D2"
		},
		{
			"Source":
			{
				"Text": "攻击/发射"
			},
			"Translation":
			{
				"Text": "攻击/发射"
			},
			"Key": "61C637514B78AFC23682429DAB3E5AFA"
		},
		{
			"Source":
			{
				"Text": "效果品质"
			},
			"Translation":
			{
				"Text": "效果品质"
			},
			"Key": "F567F27447464BF003410AA3D539DF91"
		},
		{
			"Source":
			{
				"Text": "新游戏"
			},
			"Translation":
			{
				"Text": "新游戏"
			},
			"Key": "FC00E68F41F3A24BA24C9FA9664FC8E6"
		},
		{
			"Source":
			{
				"Text": "无上限"
			},
			"Translation":
			{
				"Text": "无上限"
			},
			"Key": "09467A714AE5C8632AA694A294882D5A"
		},
		{
			"Source":
			{
				"Text": "显示"
			},
			"Translation":
			{
				"Text": "显示"
			},
			"Key": "FF2CF5084C29C66ABD478BA3AF679099"
		},
		{
			"Source":
			{
				"Text": "显示帧率"
			},
			"Translation":
			{
				"Text": "显示帧率"
			},
			"Key": "C3289A08485C76E26D7F4A86FAEABFE1"
		},
		{
			"Source":
			{
				"Text": "显示昵称"
			},
			"Translation":
			{
				"Text": "显示昵称"
			},
			"Key": "2C8881864E8C52344468408765024EE4"
		},
		{
			"Source":
			{
				"Text": "显示昵称"
			},
			"Translation":
			{
				"Text": "显示昵称"
			},
			"Key": "8820E0A54F8D96E8526C17B51A68EA58"
		},
		{
			"Source":
			{
				"Text": "显示设置"
			},
			"Translation":
			{
				"Text": "显示设置"
			},
			"Key": "9CCB591F4A1E9BCBD0CFBE9B736AD8EE"
		},
		{
			"Source":
			{
				"Text": "暂停/恢复游戏"
			},
			"Translation":
			{
				"Text": "暂停/恢复游戏"
			},
			"Key": "B6DF51A94051236F31F07CA451C40D00"
		},
		{
			"Source":
			{
				"Text": "暂停/恢复游戏"
			},
			"Translation":
			{
				"Text": "暂停/恢复游戏"
			},
			"Key": "A36282A945A9BF6EEB787D9457305C46"
		},
		{
			"Source":
			{
				"Text": "本地多玩家分屏"
			},
			"Translation":
			{
				"Text": "本地多玩家分屏"
			},
			"Key": "074DB6AC4DDD183C9B5C87A16305B792"
		},
		{
			"Source":
			{
				"Text": "本地多玩家分屏"
			},
			"Translation":
			{
				"Text": "本地多玩家分屏"
			},
			"Key": "9455A17E490B340007AEE7BEE39EED70"
		},
		{
			"Source":
			{
				"Text": "材质质量级别"
			},
			"Translation":
			{
				"Text": "材质质量级别"
			},
			"Key": "3F5575974C45317C3187DE8E398341FD"
		},
		{
			"Source":
			{
				"Text": "极高"
			},
			"Translation":
			{
				"Text": "极高"
			},
			"Key": "43FAB4BD442E7FB219C3AD8889DB125C"
		},
		{
			"Source":
			{
				"Text": "极高"
			},
			"Translation":
			{
				"Text": "极高"
			},
			"Key": "485F1B9F4289507CC9F8A69A8B18C10B"
		},
		{
			"Source":
			{
				"Text": "极高"
			},
			"Translation":
			{
				"Text": "极高"
			},
			"Key": "5E3FFBEA4606288FF45F438E392D5CC9"
		},
		{
			"Source":
			{
				"Text": "极高"
			},
			"Translation":
			{
				"Text": "极高"
			},
			"Key": "1EF90C0040EE03251C425B91333D2AF1"
		},
		{
			"Source":
			{
				"Text": "极高"
			},
			"Translation":
			{
				"Text": "极高"
			},
			"Key": "75FFE409452F82F201A795AE49B04009"
		},
		{
			"Source":
			{
				"Text": "极高"
			},
			"Translation":
			{
				"Text": "极高"
			},
			"Key": "7E146AA048644889CC04C69077EEE4A7"
		},
		{
			"Source":
			{
				"Text": "极高"
			},
			"Translation":
			{
				"Text": "极高"
			},
			"Key": "80E997104FE87A3805113DA0F2F1690A"
		},
		{
			"Source":
			{
				"Text": "极高"
			},
			"Translation":
			{
				"Text": "极高"
			},
			"Key": "813075A94B728B48C5ACE592D1B14913"
		},
		{
			"Source":
			{
				"Text": "极高"
			},
			"Translation":
			{
				"Text": "极高"
			},
			"Key": "83FCB5264E60FCD789AD77B38E54436D"
		},
		{
			"Source":
			{
				"Text": "极高"
			},
			"Translation":
			{
				"Text": "极高"
			},
			"Key": "A225864140F62A56D6C25098A7A7A1DC"
		},
		{
			"Source":
			{
				"Text": "极高"
			},
			"Translation":
			{
				"Text": "极高"
			},
			"Key": "E536A64547F459E69CFB71962E73948E"
		},
		{
			"Source":
			{
				"Text": "植物质量"
			},
			"Translation":
			{
				"Text": "植物质量"
			},
			"Key": "AD01A9A14C0F94A3855BF49A17B47ED8"
		},
		{
			"Source":
			{
				"Text": "游戏帧率"
			},
			"Translation":
			{
				"Text": "游戏帧率"
			},
			"Key": "867FFBB248926F8953B97E809A36D6A5"
		},
		{
			"Source":
			{
				"Text": "游戏设置"
			},
			"Translation":
			{
				"Text": "游戏设置"
			},
			"Key": "6F6641024D10CFF9DA1E56ACABD9D1DC"
		},
		{
			"Source":
			{
				"Text": "环绕声"
			},
			"Translation":
			{
				"Text": "环绕声"
			},
			"Key": "2A2B88ED42BC8DFCEF9ED8A04D7E72FE"
		},
		{
			"Source":
			{
				"Text": "电视"
			},
			"Translation":
			{
				"Text": "电视"
			},
			"Key": "BDC54179472D17DD619843A8AB90AF48"
		},
		{
			"Source":
			{
				"Text": "画面"
			},
			"Translation":
			{
				"Text": "画面"
			},
			"Key": "B313EDF54FFDE852F9FB738DD5B39F85"
		},
		{
			"Source":
			{
				"Text": "画面质量"
			},
			"Translation":
			{
				"Text": "画面质量"
			},
			"Key": "45F24B6C43A5B5A83BCEF4A6CDBD9412"
		},
		{
			"Source":
			{
				"Text": "画面质量预设"
			},
			"Translation":
			{
				"Text": "画面质量预设"
			},
			"Key": "984D74354EB5D36EAE9E3B8B99128EE6"
		},
		{
			"Source":
			{
				"Text": "着色器品质"
			},
			"Translation":
			{
				"Text": "着色器品质"
			},
			"Key": "8CE120CD40AEAF926CA7DDA09E7A6F38"
		},
		{
			"Source":
			{
				"Text": "矫正视角"
			},
			"Translation":
			{
				"Text": "矫正视角"
			},
			"Key": "695142D54BB24E3E41E7E096D7D0BBEE"
		},
		{
			"Source":
			{
				"Text": "矫正视角"
			},
			"Translation":
			{
				"Text": "矫正视角"
			},
			"Key": "F3A6260A4859908CA41F2EA42FE10CCE"
		},
		{
			"Source":
			{
				"Text": "确认"
			},
			"Translation":
			{
				"Text": "确认"
			},
			"Key": "E3754C2840DC446CEDF64F8924DA7D87"
		},
		{
			"Source":
			{
				"Text": "确认"
			},
			"Translation":
			{
				"Text": "确认"
			},
			"Key": "0C4316254B00E8CEEF459E8EBFFFC27B"
		},
		{
			"Source":
			{
				"Text": "确认后退出,游戏不会保存!"
			},
			"Translation":
			{
				"Text": "确认后退出,游戏不会保存!"
			},
			"Key": "ECB559804EEAD9BB34B563BC6B01517B"
		},
		{
			"Source":
			{
				"Text": "移动"
			},
			"Translation":
			{
				"Text": "移动"
			},
			"Key": "A7FB09514744B377E50F9D9C2B563E28"
		},
		{
			"Source":
			{
				"Text": "窗口"
			},
			"Translation":
			{
				"Text": "窗口"
			},
			"Key": "78F8509945AB2773E8CE309520FE680F"
		},
		{
			"Source":
			{
				"Text": "窗口"
			},
			"Translation":
			{
				"Text": "窗口"
			},
			"Key": "F97E9C7D4113BEA6FA66FF80DFA25D19"
		},
		{
			"Source":
			{
				"Text": "窗口化全屏"
			},
			"Translation":
			{
				"Text": "窗口化全屏"
			},
			"Key": "2210E9E744E637981062F5AA6DDECA67"
		},
		{
			"Source":
			{
				"Text": "窗口模式"
			},
			"Translation":
			{
				"Text": "窗口模式"
			},
			"Key": "C0B17D2E4F2930AEE581E7BEC29FDABE"
		},
		{
			"Source":
			{
				"Text": "立体声"
			},
			"Translation":
			{
				"Text": "立体声"
			},
			"Key": "A29903864E0F6AA11D915BAD2C286A23"
		},
		{
			"Source":
			{
				"Text": "简体中文"
			},
			"Translation":
			{
				"Text": "简体中文"
			},
			"Key": "67BB971143CE483763BCD4AFB3662489"
		},
		{
			"Source":
			{
				"Text": "纹理品质"
			},
			"Translation":
			{
				"Text": "纹理品质"
			},
			"Key": "7F78C504479C61BB0C146EB93EE4E356"
		},
		{
			"Source":
			{
				"Text": "继续游戏"
			},
			"Translation":
			{
				"Text": "继续游戏"
			},
			"Key": "FCA2B68C4DA36B389AFF7F813B309B10"
		},
		{
			"Source":
			{
				"Text": "继续游戏"
			},
			"Translation":
			{
				"Text": "继续游戏"
			},
			"Key": "610BB71949BFF63104FFF292B5C5D783"
		},
		{
			"Source":
			{
				"Text": "缓行"
			},
			"Translation":
			{
				"Text": "缓行"
			},
			"Key": "FCD8136547FCA24922792A9319C6308A"
		},
		{
			"Source":
			{
				"Text": "缓行/正常"
			},
			"Translation":
			{
				"Text": "缓行/正常"
			},
			"Key": "0D4377534A8C7437CA7845BF136A4B87"
		},
		{
			"Source":
			{
				"Text": "耳机"
			},
			"Translation":
			{
				"Text": "耳机"
			},
			"Key": "3CD89C2442D297D61E988D9FB8F61D2C"
		},
		{
			"Source":
			{
				"Text": "背景音量"
			},
			"Translation":
			{
				"Text": "背景音量"
			},
			"Key": "B5E2D5494DF6827CF1D23897D4D4A6FA"
		},
		{
			"Source":
			{
				"Text": "自定义"
			},
			"Translation":
			{
				"Text": "自定义"
			},
			"Key": "733D44504570F431FD4EF8A5E32BC557"
		},
		{
			"Source":
			{
				"Text": "蓄力/瞄准"
			},
			"Translation":
			{
				"Text": "蓄力/瞄准"
			},
			"Key": "63E15559477A45E6B885558C0E9D5F8E"
		},
		{
			"Source":
			{
				"Text": "蓄力/瞄准"
			},
			"Translation":
			{
				"Text": "蓄力/瞄准"
			},
			"Key": "694010C44070790697250B9014130D45"
		},
		{
			"Source":
			{
				"Text": "视角/转向"
			},
			"Translation":
			{
				"Text": "视角/转向"
			},
			"Key": "78A9440A407787C6E62E7DAF20FB3274"
		},
		{
			"Source":
			{
				"Text": "视野距离"
			},
			"Translation":
			{
				"Text": "视野距离"
			},
			"Key": "DB0A4D40429B438BAE21189C0DE43B8A"
		},
		{
			"Source":
			{
				"Text": "语言"
			},
			"Translation":
			{
				"Text": "语言"
			},
			"Key": "FDE1ADF8421584B195C7D1973E699B1E"
		},
		{
			"Source":
			{
				"Text": "语言"
			},
			"Translation":
			{
				"Text": "语言"
			},
			"Key": "C62FE4184D01AFAA67F9E4BB078FC58D"
		},
		{
			"Source":
			{
				"Text": "语音音量"
			},
			"Translation":
			{
				"Text": "语音音量"
			},
			"Key": "68D356CC438A14AA14E0BA9D11FEC458"
		},
		{
			"Source":
			{
				"Text": "跳跃"
			},
			"Translation":
			{
				"Text": "跳跃"
			},
			"Key": "CB18CBF148998AAC71BA9BA4470F53D7"
		},
		{
			"Source":
			{
				"Text": "跳跃"
			},
			"Translation":
			{
				"Text": "跳跃"
			},
			"Key": "F7D792E640D916AC9E32BC980D3CC0F7"
		},
		{
			"Source":
			{
				"Text": "蹲下/下坠"
			},
			"Translation":
			{
				"Text": "蹲下/下坠"
			},
			"Key": "69D4D9F44619D7A0FCF3D8958FE44128"
		},
		{
			"Source":
			{
				"Text": "蹲下/下坠"
			},
			"Translation":
			{
				"Text": "蹲下/下坠"
			},
			"Key": "064A7D11474FDF2E9C713390B2EA1C5E"
		},
		{
			"Source":
			{
				"Text": "输入设置"
			},
			"Translation":
			{
				"Text": "输入设置"
			},
			"Key": "D227445B4782520839CB2A97ADCC0E85"
		},
		{
			"Source":
			{
				"Text": "近"
			},
			"Translation":
			{
				"Text": "近"
			},
			"Key": "332931704128283D83DB6CA46666DA35"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "6D79103B48CD46FC7FCFD0ACCC339968"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "1DAFA6AA4F9EE8E0C79CC594ACF1961A"
		},
		{
			"Source":
			{
				"Text": "返回主菜单"
			},
			"Translation":
			{
				"Text": "返回主菜单"
			},
			"Key": "E2FA51EE45EA2F68B976128FAB923897"
		},
		{
			"Source":
			{
				"Text": "还原设置"
			},
			"Translation":
			{
				"Text": "还原设置"
			},
			"Key": "C235BEF140DA3994DD6A3CA1ED8F75C9"
		},
		{
			"Source":
			{
				"Text": "还原设置"
			},
			"Translation":
			{
				"Text": "还原设置"
			},
			"Key": "5D86DBCC4BA121B2844C4D9E16C9990C"
		},
		{
			"Source":
			{
				"Text": "还原设置"
			},
			"Translation":
			{
				"Text": "还原设置"
			},
			"Key": "D542EBAC4DB6764E94409AA1F16E936D"
		},
		{
			"Source":
			{
				"Text": "远"
			},
			"Translation":
			{
				"Text": "远"
			},
			"Key": "4808E7314FC078A3AE33DF8A426BDBBD"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "退出游戏"
			},
			"Key": "6C7BC4E74EF0035BBF89D28397B97AD4"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "退出游戏"
			},
			"Key": "C58673DE468DF6F94D7E7AB9C1EB0348"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "退出游戏"
			},
			"Key": "18F29C294D302F1F5C005095D810A1B1"
		},
		{
			"Source":
			{
				"Text": "选择"
			},
			"Translation":
			{
				"Text": "选择"
			},
			"Key": "17D6CF7346645A5608E6AAB26070CBF4"
		},
		{
			"Source":
			{
				"Text": "选择键"
			},
			"Translation":
			{
				"Text": "选择键"
			},
			"Key": "5F634CB14647ACD21D6F79ADF1C5963A"
		},
		{
			"Source":
			{
				"Text": "选项"
			},
			"Translation":
			{
				"Text": "选项"
			},
			"Key": "68A6DF234FD1624C880436A777B5BC67"
		},
		{
			"Source":
			{
				"Text": "选项"
			},
			"Translation":
			{
				"Text": "选项"
			},
			"Key": "6BD2E3774EAAC660ADAD7E83F7C8B163"
		},
		{
			"Source":
			{
				"Text": "选项"
			},
			"Translation":
			{
				"Text": "选项"
			},
			"Key": "42BD404D4D689124C9B724A08E105753"
		},
		{
			"Source":
			{
				"Text": "阴影品质"
			},
			"Translation":
			{
				"Text": "阴影品质"
			},
			"Key": "C3CA72FF4F983BDC15D202AD209ED648"
		},
		{
			"Source":
			{
				"Text": "隐藏"
			},
			"Translation":
			{
				"Text": "隐藏"
			},
			"Key": "A0982E2341F97CBFFC7E5487A530966C"
		},
		{
			"Source":
			{
				"Text": "音响"
			},
			"Translation":
			{
				"Text": "音响"
			},
			"Key": "71A048984BDBC11F59D660B5037FACEA"
		},
		{
			"Source":
			{
				"Text": "音效音量"
			},
			"Translation":
			{
				"Text": "音效音量"
			},
			"Key": "BBF135924BA305D331694588C3359B5F"
		},
		{
			"Source":
			{
				"Text": "音频设置"
			},
			"Translation":
			{
				"Text": "音频设置"
			},
			"Key": "6AB347FF483D8E2FF3690A81B47C4684"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "07637E0B4DEFF89067C5849D3B8C527D"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "30343E374D3EF3AF4CC807AE4C467CF0"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "3939A59847A8CEED1CECEF89ECBE9ED1"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "43CDDAD74A9AA67307104E92DAB68BA3"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "718E8B8B4387254A889A619955E05CA6"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "7516EEAD4028AE5B210B8D98A4E90FAC"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "7C7D1FD14ACDC07A241A19BBF1A0A3B8"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "8DCE84B043B550866F390ABD4B1F0BF2"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "AF15DF3D4F80E673AE8502A6E3C1455A"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "B8C1BE4147CD1FB5D9E213857061230E"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "F508A3514C6FB490509DCEAE5FF0925D"
		}
	]
}